#
#<?php die('Forbidden.'); ?>
#Date: 2013-08-22 10:53:20 UTC
#Software: Joomla Platform 12.2.0 Stable [ Neil Armstrong ] 21-September-2012 00:00 GMT

#Fields: datetime	priority	category	message
2013-08-22T10:53:20+00:00	INFO	joomlafailure	Empty password not allowed
2013-09-06T07:56:08+00:00	INFO	joomlafailure	Пустой пароль не допускается
2013-09-06T07:56:32+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-09-06T07:56:43+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-09-06T07:56:54+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-09-06T08:08:39+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-09-06T08:08:49+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-09-06T08:08:52+00:00	INFO	joomlafailure	Пустой пароль не допускается
2013-09-06T08:09:06+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-09-06T08:09:14+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-09-06T08:10:26+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2013-10-03T05:15:15+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-02-03T10:37:04+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2014-08-12T08:43:05+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2014-09-24T13:12:54+00:00	INFO	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-04-01T06:14:45+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-04-01T06:16:38+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-04-01T06:18:51+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-04-01T06:21:29+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-04-01T06:23:34+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-04-05T07:14:53+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2016-10-20T11:25:21+00:00	INFO 127.0.0.1	joomlafailure	Пустой пароль не допускается
2016-10-21T11:04:39+00:00	INFO 127.0.0.1	joomlafailure	Пустой пароль не допускается
